[plaster_pears]
subtitle="Peras Top Card"

[plaster_potatoes]
subtitle="Batatas Champ"

[stonewall_apples]
subtitle="Maçä Topaz"

[stonewall_apples_diffuse]
subtitle="Maçä Topaz"

[stonewall_oranges]
subtitle="Laranjas Belt"

[stonewall_oranges_diffuse]
subtitle="Laranjas Belt"

